<template>
  <div class="writeboard">
    <article>
      罗振宇为什么讨人厌？ 肖浑2020-01-05 21:21:42 我忍罗振宇已经很久了。
      2017年《奇葩说》第四季罗振宇就当过一整季的导师，当时我就不喜欢他，他说的话我总是听不进去，但是作为一个理性又善良的人，我还会反省一下是不是自己有偏见，也许只因为他是商人，因为他是中年直男，因为知识付费被污名化，因为他长相不讨喜，总之，也许是因为种种外在的标签，才让我不喜欢他。既然他那么受欢迎，总是有些优点的吧，可能只是不对我的胃口罢了。
      到了第六季《奇葩说》，罗振宇再次坐上了导师席，到现在大半季都过去了，我终于可以肯定地说一句：罗振宇很讨厌，而且和那些外在标签根本没有关系，纯粹是这个人本身讨厌。
      这一季他的所作所为槽点实在太多，给我的总体观感就是，这个人目的性太强，为了目的可以不择手段，不顾及别人感受。
      就挑几件印象深的事讲吧。
      第二期选手1V1对阵，导师展开抢人大战，其中一场对阵双方是黄执中和雷哥。
      Select an Image
      黄执中是《奇葩说》资深王牌辩手，而雷哥只是新人，看起来实力悬殊，于是罗振宇来了个骚操作：在两人辩论之前，先把手上的两杠给了黄执中。（所谓“杠”，就是本季《奇葩说》给予选手的奖赏标志，相当于积分）
      Select an Image Select an Image
      罗振宇这个举动再明确不过了，就是认定了黄执中会赢，所以抢先把杠给他，这样就可以最大限度争取黄执中进入自己队伍。但是这么做会让对阵双方都不舒服吧：黄执中被情感绑架，还要承受更大的压力，绝不能输；而雷哥作为新人得不到鼓励也就罢了，还要遭受这么无情的打击，相当于直接告诉他“你不行”。
      Select an Image
      罗振宇这真是就差把“势利眼”贴自己脑门上了，马东也直接说他鸡贼。 Select an
      Image 但这场辩论结果很意外，雷哥竟然高水平发挥，赢了黄执中！ Select an
      Image
      大概是因为他不被看好所以激起了斗志，而黄执中压力又太大吧。罗振宇这是机关算尽太聪明反误了卿卿性命，只能苦笑。
      Select an Image
      尽管后来罗振宇又靠着各种绑架游说争取到了黄执中进入自己队伍，又打一巴掌揉三揉得到雷哥谅解把他也拉到了队伍里，但仅凭上述这件事，已经能看清罗振宇是个什么人。
      上面这件事还仅仅是鸡贼而已，罗振宇还有一件做得更不妥当的事，就是把“在下不服卡”送给许吉如。
      许吉如是薛兆丰战队的队长，因为表现不好面临淘汰，而罗振宇手上有张“在下不服卡”，这张卡是导师面临自己队伍的成员被淘汰时捞人用的，非常重要，结果罗振宇高风亮节把它给了别的队。
      Select an Image
      可这一举动真的称得上是高风亮节舍己救人吗？了解罗振宇和薛兆丰关系的人都知道，薛兆丰是罗振宇公司旗下的重要合作伙伴，他的经济学课程帮罗振宇挣了几千万。罗振宇送这张卡，相当于关系维护，送个人情，以后薛兆丰就会更积极地为他卖命。而代价就是，罗振宇自己队伍的辩手，失去了一次复活的机会。
      得知罗振宇要送卡的那一刻，罗振宇战队队员都叹气的叹气，黑脸的黑脸。 Select
      an Image
      这太容易让人想到生活中常见的一类老板了：在外面尽说漂亮话，摆出一副自我牺牲的精神和风度，到头来其实是谁在牺牲呢？是他手下的员工。什么叫“我相信我的队员会支持我的”，你做决定之前跟你队员商量过吗？
      但这一招表面上看很精，实际上还是臭棋，因为许吉如最终还是没有被救活，她的状态实在太糟，在复活赛里还是被蔡康永战队的胡老师比下去了，离开了节目。
      Select an Image
      在黄执中和许吉如身上两次都赌输了，这简直又印证了罗振宇之前在商业预言领域的打脸史：他说哪家公司会成功，那家公司马上就会崩盘。
      Select an Image
      罗振宇这两次弄巧成拙，还给人一个很不好的观感，就是感觉他很会钻空子，破坏规则。不管是在辩论开始前给选手送杠，还是把自己的卡送给别家，这在比赛规则里都是没有写的，他可能觉得既然没有限制那就可以做，但这些举动在实质上都是破坏公平竞争的。
      蔡康永就很机警地表达了这一点。在罗振宇把卡送给许吉如时，蔡康永当即举手表示抗议。
      Select an Image
      因为那场比赛蔡康永战队已经赢了，已经安全了，现在凭什么要因为你们搞裙带关系而平白让我们队员多赛一次，多经受一次风险？
      马东在《奇葩说》里面一向都不是负责的话事人，总是看热闹不嫌事大，还总说《奇葩说》的规则就是没有规则，这次当然也没有理会蔡康永的抗议，明明罗振宇破坏了规则，却说那是“此刻的规定”，意思就是规则随时可以改。
      Select an Image
      这一幕简直是社会上很多现象的折射：遵守规则的人总是平白无故被坑，投机取巧的人却能轻松逃脱制裁。
      罗振宇在本季《奇葩说》里流传最广也是被骂得最多的一段话，是关于“面对996要不要辞职”那期，他那副黑心商人的嘴脸，无比典型又生动，尤其是那句“这就是我们这一代人的命，别争了”，单刀直入，就是要让被压迫被剥削的劳动者屈服于命运不要反抗。
      Select an Image Select an Image
      经此一役，罗振宇成功成为黑心资本家代言人，以至于马云的“996是福报”相比之下都显得非常委婉可亲了。
      除了这一段，还有很多地方可以看出罗振宇是如何压迫员工的，比如他在比赛准备阶段给队员打鸡血，说生命有限不能浪费不准休息全都要用于工作。
      Select an Image Select an Image
      而他眼里努力工作的方式，竟然是让队员把辩论词手抄一百遍，这样才能记牢。
      Select an Image
      当时我还以为这是罗振宇在开玩笑吧，《奇葩说》辩手都是高智商人才哎，怎么可能会用这么低级的手段？
      后来更多了解罗振宇之后我才发现，原来他真的觉得这是好办法。他以前在自己的节目里就说过，他当年准备高考，就是在一个暑假之内把政治历史地理的教材整个手抄了5遍，并因此而取得了不错的成绩。
      Select an Image 你看他这个得意洋洋的表情，把自己当机器还当出优越感来了。
      Select an Image
      可我怎么只看出教育制度的失败呢？难道我们培养的是只会机械劳动的人才吗？就不需要自我创造了吗？这种机械行为应付高考也就罢了，现在你都是新媒体行业领袖了，竟然还在宣扬腐朽不堪的这一套。你不知道《奇葩说》是一档以创新观点为核心价值的节目吗？
      罗振宇不但对外宣扬那种机械化重复性的努力，自己也一直都是这么做的。比如前些年，他每天早上都要给用户发送一条60秒的语音，一秒都不能少，一年365天每天雷打不动。
      《十三邀》第一期的采访对象就是罗振宇，当时罗振宇对许知远也是得意洋洋地宣称，这个每天60秒语音是很难的，为了掌握好时间，他一天可能要连续录好几十次。
      Select an Image
      他还说这种日复一日的自虐行为，就是所谓的“工匠精神”。我听完这话满脑子问号，60秒语音一秒不多一秒不少，这到底有毛意义啊？谁会追求这么无聊的标准啊？那我写文章追求每篇三千字，一字不多一字不少，多一个字一定要删掉，是不是也可以给我一个敬业的牌匾了？
      罗振宇还有很多引以为豪的机械化行为，比如他每天至少要看完2本书，最多时一天可以看10本。马东在《奇葩说》里也刚刚感叹过罗振宇看书速度之快。
      Select an Image
      我真的很少看到这么宣传自己的读书人，强调的全是一串数字：抄书抄多少遍，一天看多少本，一段话说多长时间……追求的是更多更快更高更强，这是把读书当成了奥林匹克，还是胸口碎大石之类的杂技啊？
      说白了，罗振宇终究还是商人，读书只是获取商业利益的手段。只有商人，才那么在乎数字。
      而且我不相信罗振宇之所以成功，仅仅是因为他所说的那种机械重复性劳动，甚至都不仅仅是因为读书。商业成功，当然更多靠的是背后的商业运作，但那些细节他一定不会透露。在公众前面，他只会说成功要靠读书，靠大量地机械性地获取知识，这么说当然是为了卖他的网络课程，而且这样也给自己留了后路，万一读者找过来说你的课买了也没卵用，他可以轻悠悠回一句：因为你没我努力。
      但总体而言，罗振宇还是个坦诚的人。他从不掩饰自己的商人属性，也不掩饰自己的野心。他是我知道的第二个能自如穿梭在商人和读书人这两重身份之间的人，第一个是郭敬明。
      罗振宇比郭敬明还要赤裸，还要直白。他在《十三邀》里对许知远说的一些话，坦诚得让我吃惊。比如许知远问他：你关心这个时代的精神状况吗？
      Select an Image
      罗振宇对这个传统知识分子式的问题表现得很不耐烦，请注意微表情： Select an
      Image 他都没等许知远把问题问完，立刻就回答：我不关心。 Select an Image
      他还用了老家安徽方言里的一个词：“跑反”，说这是一个跑反的时代。
      所谓“跑反”，就是抗战时日本兵打到村子里来，村民为了活命四散而逃。
      “一个浪头过来了，谁也别管别人，管自己。成为跑得最快的那个。” Select an
      Image
      坦诚到这个程度，我甚至都没法批判他，因为我知道，一定还有很多读书人其实心里是这么想的，只是不敢这么说而已。
      读书人中出现“精致的利己主义者”，已经让一些老派学者痛心疾首了，不知道他们面对罗振宇这种“粗俗的利己主义”，极度现实的读书人，会如何。
      Select an Image
      罗振宇的安徽老家还有一句话：“劫就劫皇纲，嫖就嫖娘娘”，也总被他理直气壮地拿来说笑，这就是他的理想，要干事就干一票大的。
      Select an Image
      这句话是真的被贴在了办公室里哦，《十三邀》这个镜头被我捕捉到了——他们办公室又叫“嫖娘娘指挥部”：
      Select an Image
      罗振宇还有很多槽点我没细说，比如在节目现场气急败坏驳斥“知识付费”的说法，却不管这个说法明明是他们这伙人自己炒起来的；
      比如频频打断节目，用很不高明的手法很生硬地给自己公司打广告；
      比如在辩论和演讲中喜欢生造概念，明明是很简单的谁都知道的常识，一旦套上一个新的概念，就显得很唬人，比如“社交货币”“结网能力”等等。
      这些我都不想吐槽了。千言万语，都不如蔡康永怼罗振宇的这段话来得犀利精准：
      Select an Image
      我不想吐槽还因为，我忽然觉得，罗振宇本身其实也没有多大问题。一个人他有野心、想成功、自虐、虐别人、鸡贼、算计，这样讨厌是讨厌了点，可是好像也没有大错。
      真正的问题是，他竟然真的成功了，他有那么多信众，发自内心地追随他、喜欢他、崇拜他、给钱他。是大众选择了他，而不是他选择了大众啊。
      他之所以能坦然说出那些过去的读书人打死也不敢说的话，就是因为，在大众眼里，那些话都是很自然的，很合理的，读书就是为了功利，成功就是人生的唯一目标，为了成功就是可以不择手段，不然还能怎样呢？
      他越是那么说，信众就越狂热。他说出了大家心底的话。 时代真的变了。
    </article>
  </div>
</template>

<style lang="scss" scoped>
.writeboard {
  width: 900px;
  min-height: 100vh;
  margin-top: 10px;
  margin: auto;
  padding: 1em 3em;
  position: relative;
  // background: violet;
  overflow: hidden;
  article {
    position: relative;
    z-index: 1;
  }
  &::before {
    content: "";
    position: absolute;
    top: 0;
    right: 0;
    bottom: 0;
    left: 0;
    filter: blur(15px);
    margin: -25px;
  }
  &::after {
    content: "";
    position: absolute;
    top: 0;
    right: 0;
    bottom: 0;
    left: 0;
    background-color: rgba(131, 197, 184, 0.3);
  }
}
</style>
